/* Localized versions of Info.plist keys */

CFBundleName = "Asentaja";

"INSTALLER_DISTRIBUTION" = "Asentajajakelu";
"INSTALLER_PACKAGE" = "Asentajan paketti";
"INSTALLER_FLAT_PACKAGE" = "Asentajan litteä paketti";
